["УП |||| УП\\nУП при полном пакете не делается если:\\n1. Неправильно выбран \\\"тип улицы\\\";\\n2. Орфографическая ошибка в названии территориальной единицы (населенный пункт, улица)\\nНапример: пропущена или не правильно указана буква, нет тире в сложном названии, не дописаны цифры и\\nт.д;\\n3. Номер корпуса/строения указан в номере дома или вообще не указан (можно перенести, дописать);\\n!Перед тем как сделать исправление в ручную –необходимо уточнить у координатора, как правильно\\nзаверить.\\nИсправления вносятся в ручную печатными буквами, необходимо заверить анкету. В пустом месте анкеты\\nпишем:\\nИсправлено мной – подпись клиентка\\nИсправленному верить – подпись СВК\\n4. Нет отметки ОБЩ, ком;\\n5. Лишний город; поселок (можно зачеркнуть и заверить );\\n6. Данные не корректируем если ошибка в месте рождения, в графе «Кем выдан паспорт» или код\\nподразделения.\\nПЭП: Совпадает регион \\nУП Делаем: ФИО, Серия, номер паспорта, дата\\nвыдачи, дата рождения клиента\\nПосле УП ПЭП меняется на полный пакет\\nЕсли необходимо заменить ДДУЛ (Дополнительный документ,\\nудостоверяющий личность) В заявке мы можем указать или\\nзаменить, только один ДДУЛ из этого списка:\\n1) Заграничный паспорт.\\n2)Водительское удостоверение (Российского образца).\\n3)Свидетельство о постановке на учет в налоговом органе\\n(ИНН).\\n4)Страховое свидетельство Пенсионного фонда (СНИЛС).\\nПолис или карта обязательного медицинского страхования (полис\\nОМС).\\n5)Банковская дебетовая пластиковая карта или кредитная\\nкарта любого банка (карта должна быть именная и выпущена на\\nимя клиента; срок действия карты не истек на момент\\nподачи заявки).\\nЕсли необходимо заменить справку о доходах:\\nСправку 2НФЛ мы можем заменить только на Справку по форме\\nбанка\\nПроцесс УП:\\n1) При выявлении ошибки, сверить все данные в анкете с паспортом клиента до конца.\\n2) Пишем в группу ОДВП\\nФИО клиента- просьба сделать УП, причину ( Ошибка в паспортных данных, в прописке, замена ДДУЛ и т.д.)\\nПосле того, как на ваше сообщение, координатор ответил - «Принято»\\nОтправляем фото паспорта в лс координатору для корректного совершения УП. В общие группы фото\\nпаспорта не кидаем.\\n3) Договариваемся с клиентом, когда совершится следующая встреча для переподписания договора. Задача\\nСВК ориентировать на подписание день в день, перенос возможем только по категорической инициативе\\nклиента.\\n4) В группу пишем отписываем информацию по УП. ФИО, причину, дату следующей встречи. В\\nитоговом отчете так же прописываем информацию по УП. ФИО, причина, закрыта день в день/перенос на\\nдату и время.\r\n","Ручная выдача |||| Ручная выдача\nРучную выдачу ДК просьба отправлять в ОДВП корректно ,со всей необходимой информацией\n\nФИО\nГород\nРучная выдача ДК\nАльфа Чек +/- (*не путать с альфа мобайлом)\nДанные паспорта верны /Данные паспорта не верны (*описание какие именно ,что исправить)\nСкрин ошибки из приложения\n4 последнии цифры номера карты\nЕсли нужны счета -накопительны ,брокерский -сообщайте.\nЛогин от АГО"]