["911_Мошенник |||| присваивается: \nнеплатежеспособным Клиентам, которых используют мошенники с целью получения денежных средств Банка;\n\nКлиентам, которые организуют заполнение заявок явно неплатежеспособных граждан; \n\nКлиентам, от которых получена информация, что они воспользовались посредническими услугами третьих лиц при сборе необходимых документов и направлении в Банк для оформления заявки;\n\nКлиентам, которые покупают товар для 3-х лиц с целью обналичивания\n\nКлиентам, от которых получено предложение оформить заявку с явно ложными сведениями;\n\nКлиентам, от которых получено предложение материального вознаграждения за оформление кредитной заявки при получении положительного кредитного решения.\n\nв случае возникновения сомнений в подлинности представленных документов, а также в сведениях, указанных в Анкете-Заявлении.","911_Бомж |||| присваивается: Клиентам, одетым неопрятно, в грязную одежду не по размеру; имеющим неприятный запах давно немытого тела, длинные и грязные ногти, которые на вопросы об адресе места работы, деятельности организации, должностных обязанностях, месте проживания дать ответ не могут. Пояснить цель кредитования затрудняются","911_Состояние |||| присваивается Клиентам с признаками алкогольного опьянения; Клиентам, грубо нарушающим общественный порядок (хулиганам)","911_Здоровье |||| присваивается Клиентам с явными признаками психического расстройства, наркотического опьянения, ограниченной дееспособности, инвалидам","911_Хороший клиент |||| присваивается клиентам, платежеспособным и благонадежным по субъективной оценке агента, которым агент готов дать положительную рекомендацию. Присваивается только, если клиент соответствует всем или почти всем нижеприведенным признакам одновременно:\nуверенные, чёткие ответы на вопросы анкеты и все дополнительные вопросы\n\nналичие разумной цели кредита\n\nвысокая заинтересованность параметрами кредита: ставкой, ежемесячным платежом, дополнительными услугами (альфа-чек, альфа-мобайл), условиями страховки и альфа-хранителя\n\nопрятный внешний вид\n\nсоответствие предоставленных клиентом данных его внешнему виду и поведению\n\nналичие/готовность представить дополнительные документы, подтверждающие платежеспособность клиента","911_Фото отказ |||| присваивается клиентам, которые отказываются от фотографирования актуально для ТП оборудованных веб камерами. В случае если камера не работает, попросить клиента прийти позже, и связаться с helpdesk для починки неисправности. \nФотографирование обязательно для всех заявок, включая отказные.","911_Подозрительный клиент |||| Присваивается подозрительным клиентам:\n- в отношении которых не выявлены явные признаки отнесения к вариантам\n911_Мошенник\n\n911_Бомж\n\n911_Состояние\n\n911_Здоровье\n\nпри этом, вызывающим у агента подозрение.\n- подходящим под негативное описание в главе 2/3\n- у которых есть высокий риск невозврата кредита\n- у которых прослеживается уголовное прошлое, характерными признаками является: наколки/татуировки на кистях и пальцах рук, соответствующий жаргон/говор."]